export const faqItems = [
    { 
        value: "item-1", 
        title: "اسپاتیفای چیست؟", 
        description: "اسپاتیفای یک سرویس پخش موسیقی است که به کاربران اجازه می‌دهد به میلیون‌ها آهنگ و پادکست دسترسی پیدا کنند." 
    },
    { 
        value: "item-2", 
        title: "چرا اسپاتیفای؟", 
        description: "اسپاتیفای به دلیل رابط کاربری آسان، کیفیت صدای بالا و قابلیت‌های شخصی‌سازی، انتخاب محبوبی برای کاربران است." 
    },
    { 
        value: "item-3", 
        title: "طرز تهیه اکانت پرمیوم", 
        description: "برای ایجاد اکانت پرمیوم، ابتدا به وب‌سایت اسپاتیفای مراجعه کنید و با استفاده از ایمیل خود ثبت‌نام کنید. سپس می‌توانید از طریق گزینه‌های پرداخت، اکانت خود را به پرمیوم ارتقا دهید." 
    },
    { 
        value: "item-4", 
        title: "پشتیبانی", 
        description: "اسپاتیفای پشتیبانی ۲۴ ساعته از طریق وب‌سایت و برنامه موبایل خود ارائه می‌دهد و می‌توانید به سادگی با تیم پشتیبانی تماس بگیرید." 
    },
];
