export const packageItems = [
    {
      title: 'تک کاربره',
      items: ['پرمیوم کردن اکانت', 'تحویل فوری', 'پشتیبانی 24/7', 'دسترسی نامحدود به محتوا', 'امکان لغو در هر زمان'],
      price: '250000',
      link: '#',
    },
    {
      title: 'دو کاربره',
      items: ['پرمیوم کردن اکانت', 'تحویل فوری', 'دسترسی به آپدیت‌ها', 'پشتیبانی 24/7', 'امکان استفاده در دو دستگاه'],
      price: '300000',
      link: '#',
    },
    {
      title: 'سه کاربره',
      items: ['پرمیوم کردن اکانت', 'تحویل فوری', 'پشتیبانی حرفه‌ای', 'دسترسی نامحدود به محتوا', 'قابلیت تنظیمات پیشرفته'],
      price: '350000',
      link: '#',
    },
    {
      title: 'چهار کاربره',
      items: ['پرمیوم کردن اکانت', 'تحویل فوری', 'دسترسی به نسخه بتا', 'پشتیبانی ویژه', 'استفاده در چهار دستگاه'],
      price: '400000',
      link: '#',
    },
    {
      title: 'پنج کاربره',
      items: ['پرمیوم کردن اکانت', 'تحویل فوری', 'پشتیبانی ویژه', 'دسترسی به آپدیت‌های زودهنگام', 'امکان استفاده گروهی'],
      price: '450000',
      link: '#',
    },
  ];
  